[{"cids_pri": [{"co_cid": "F110", "no_cid": "Transtornos mentais e comport. dev. uso de opiáceos - intoxicação aguda"}, {"co_cid": "F111", "no_cid": "Transtornos mentais e comport. dev. uso de opiáceos - uso nocivo para a saúde"}, {"co_cid": "F112", "no_cid": "Transtornos mentais e comport. dev. uso de opiáceos - síndrome de dependência"}, {"co_cid": "F113", "no_cid": "Transtornos mentais e comport. dev. uso de opiáceos - síndrome [estado] de abstinência"}, {"co_cid": "F114", "no_cid": "Transtornos mentais e comport. dev. uso de opiáceos - síndrome de abstin. com delírio"}, {"co_cid": "F115", "no_cid": "Transtornos mentais e comport. dev. uso de opiáceos - transtorno psicótico"}, {"co_cid": "F116", "no_cid": "Transtornos mentais e comport. dev. uso de opiáceos - síndrome amnésica"}, {"co_cid": "F117", "no_cid": "Transtornos mentais e comport. dev. uso de opiáceos - transt. psicót. residual ou de instal. tardia"}, {"co_cid": "F118", "no_cid": "Transtornos mentais e comport. dev. uso de opiáceos - outros transtornos mentais ou comportamentais"}, {"co_cid": "F119", "no_cid": "Transtornos mentais e comport. dev. uso de opiáceos - transtorno mental ou comport. ñ especificado"}, {"co_cid": "F120", "no_cid": "Transtornos mentais e comport. dev. uso canabinóides - intoxicação aguda"}, {"co_cid": "F121", "no_cid": "Transtornos mentais e comport. dev. uso canabinóides - uso nocivo para a saúde"}, {"co_cid": "F122", "no_cid": "Transtornos mentais e comport. dev. uso canabinóides - síndrome de dependência"}, {"co_cid": "F123", "no_cid": "Transtornos mentais e comport. dev. uso canabinóides - síndrome [estado] de abstinência"}, {"co_cid": "F124", "no_cid": "Transtornos mentais e comport. dev. uso canabinóides - síndrome de abstinência com delírio"}, {"co_cid": "F125", "no_cid": "Transtornos mentais e comport. dev. uso canabinóides - transtorno psicótico"}, {"co_cid": "F126", "no_cid": "Transtornos mentais e comport. dev. uso canabinóides - síndrome amnésica"}, {"co_cid": "F127", "no_cid": "Transtornos mentais e comport. dev. uso canabinóides - transt. psicót. residual ou de instal. tardia"}, {"co_cid": "F128", "no_cid": "Transtornos mentais e comport. dev. uso canabinóides - outros transtornos mentais ou comportamentais"}, {"co_cid": "F129", "no_cid": "Transtornos mentais e comport. dev. uso canabinóides - transtorno mental ou comport. ñ especificado"}, {"co_cid": "F130", "no_cid": "Transtornos mentais e comport. dev. uso sedat./hipnót. - intoxicação aguda"}, {"co_cid": "F131", "no_cid": "Transtornos mentais e comport. dev. uso sedat./hipnót. - uso nocivo para a saúde"}, {"co_cid": "F132", "no_cid": "Transtornos mentais e comport. dev. uso sedat./hipnót. - síndrome de dependência"}, {"co_cid": "F133", "no_cid": "Transtornos mentais e comport. dev. uso sedat./hipnót. - síndrome [estado] de abstinência"}, {"co_cid": "F134", "no_cid": "Transtornos mentais e comport. dev. uso sedat./hipnót. - síndrome de abstinência com delírio"}, {"co_cid": "F135", "no_cid": "Transtornos mentais e comport. dev. uso sedat./hipnót. - transtorno psicótico"}, {"co_cid": "F136", "no_cid": "Transtornos mentais e comport. dev. uso sedat./hipnót. - síndrome amnésica"}, {"co_cid": "F137", "no_cid": "Transtornos mentais e comport. dev. uso sedat./hipnót. - transt. psicót. residual ou instal. tardia"}, {"co_cid": "F138", "no_cid": "Transtornos mentais e comport. dev. uso sedat./hipnót. - outr. transtornos mentais/comportamentais"}, {"co_cid": "F139", "no_cid": "Transtornos mentais e comport. dev. uso sedat./hipnót. - transt. mental ou comport. ñ especificado"}, {"co_cid": "F140", "no_cid": "Transtornos mentais e comport. dev. uso cocaína - intoxicação aguda"}, {"co_cid": "F141", "no_cid": "Transtornos mentais e comport. dev. uso cocaína - uso nocivo para a saúde"}, {"co_cid": "F142", "no_cid": "Transtornos mentais e comport. dev. uso cocaína - síndrome de dependência"}, {"co_cid": "F143", "no_cid": "Transtornos mentais e comport. dev. uso cocaína - síndrome [estado] de abstinência"}, {"co_cid": "F144", "no_cid": "Transtornos mentais e comport. dev. uso cocaína - síndrome de abstinência c/ delírio"}, {"co_cid": "F145", "no_cid": "Transtornos mentais e comport. dev. uso cocaína - transtorno psicótico"}, {"co_cid": "F146", "no_cid": "Transtornos mentais e comport. dev. uso cocaína - síndrome amnésica"}, {"co_cid": "F147", "no_cid": "Transtornos mentais e comport. dev. uso cocaína - transt. psicótico residual ou de instalação tardia"}, {"co_cid": "F148", "no_cid": "Transtornos mentais e comport. dev. uso cocaína - outros transtornos mentais ou comportamentais"}, {"co_cid": "F149", "no_cid": "Transtornos mentais e comport. dev. uso cocaína - transtorno mental ou comportamental ñ especificado"}, {"co_cid": "F150", "no_cid": "Transtornos mentais e comport. dev. uso estimul., incl. cafeína - intoxicação aguda"}, {"co_cid": "F151", "no_cid": "Transtornos mentais e comport. dev. uso estimul., incl. cafeína - uso nocivo para a saúde"}, {"co_cid": "F152", "no_cid": "Transtornos mentais e comport. dev. uso estimul., incl. cafeína - síndrome de dependência"}, {"co_cid": "F153", "no_cid": "Transtornos mentais e comport. dev. uso estimul., incl. cafeína - síndrome de abstinência"}, {"co_cid": "F154", "no_cid": "Transtornos mentais e comport. dev. uso estimul., incl. cafeína - síndrome de abstin. c/delírio"}, {"co_cid": "F155", "no_cid": "Transtornos mentais e comport. dev. uso estimul., incl. cafeína - transtorno psicótico"}, {"co_cid": "F156", "no_cid": "Transtornos mentais e comport. dev. uso estimul., incl. cafeína - síndrome amnésica"}, {"co_cid": "F157", "no_cid": "Transtornos mentais e comport. dev. uso estimul., incl. cafeína - transt. psic. residual/inst.tardia"}, {"co_cid": "F158", "no_cid": "Transtornos mentais e comport. dev. uso estimul., incl. cafeína - out. transt. mentais ou comportam."}, {"co_cid": "F159", "no_cid": "Transtornos mentais e comport. dev. uso estimul., incl. cafeína - transt. mental/comport. ñ especif."}, {"co_cid": "F160", "no_cid": "Transtornos mentais e comport. dev. uso alucinógenos - intoxicação aguda"}, {"co_cid": "F161", "no_cid": "Transtornos mentais e comport. dev. uso alucinógenos - uso nocivo para a saúde"}, {"co_cid": "F162", "no_cid": "Transtornos mentais e comport. dev. uso alucinógenos - síndrome de dependência"}, {"co_cid": "F163", "no_cid": "Transtornos mentais e comport. dev. uso alucinógenos - síndrome de abstinência"}, {"co_cid": "F164", "no_cid": "Transtornos mentais e comport. dev. uso alucinógenos - síndrome de abstinência com delírio"}, {"co_cid": "F165", "no_cid": "Transtornos mentais e comport. dev. uso alucinógenos - transtorno psicótico"}, {"co_cid": "F166", "no_cid": "Transtornos mentais e comport. dev. uso alucinógenos - síndrome amnésica"}, {"co_cid": "F167", "no_cid": "Transtornos mentais e comport. dev. uso alucinógenos - transt. psicótico resid. ou de instal. tardia"}, {"co_cid": "F168", "no_cid": "Transtornos mentais e comport. dev. uso alucinógenos - outros transt. mentais ou comportamentais"}, {"co_cid": "F169", "no_cid": "Transtornos mentais e comport. dev. uso alucinógenos - transt. mental ou comport. não especificado"}, {"co_cid": "F170", "no_cid": "Transtornos mentais e comport. dev. uso fumo - intoxicação aguda"}, {"co_cid": "F171", "no_cid": "Transtornos mentais e comport. dev. uso fumo - uso nocivo para a saúde"}, {"co_cid": "F172", "no_cid": "Transtornos mentais e comport. dev. uso fumo - síndrome de dependência"}, {"co_cid": "F173", "no_cid": "Transtornos mentais e comport. dev. uso fumo - síndrome [estado] de abstinência"}, {"co_cid": "F174", "no_cid": "Transtornos mentais e comport. dev. uso fumo - síndrome de abstinência com delírio"}, {"co_cid": "F175", "no_cid": "Transtornos mentais e comport. dev. uso fumo - transtorno psicótico"}, {"co_cid": "F176", "no_cid": "Transtornos mentais e comport. dev. uso fumo - síndrome amnésica"}, {"co_cid": "F177", "no_cid": "Transtornos mentais e comport. dev. uso fumo - transtorno psicótico residual ou de instalação tardia"}, {"co_cid": "F178", "no_cid": "Transtornos mentais e comport. dev. uso fumo - outros transtornos mentais ou comportamentais"}, {"co_cid": "F179", "no_cid": "Transtornos mentais e comport. dev. uso fumo - transtorno mental ou comportamental não especificado"}, {"co_cid": "F180", "no_cid": "Transtornos mentais e comport. dev. uso solventes voláteis - intoxicação aguda"}, {"co_cid": "F181", "no_cid": "Transtornos mentais e comport. dev. uso solventes voláteis - uso nocivo para a saúde"}, {"co_cid": "F182", "no_cid": "Transtornos mentais e comport. dev. uso solventes voláteis - síndrome de dependência"}, {"co_cid": "F183", "no_cid": "Transtornos mentais e comport. dev. uso solventes voláteis - síndrome [estado] de abstinência"}, {"co_cid": "F184", "no_cid": "Transtornos mentais e comport. dev. uso solventes voláteis - síndrome de abstinência com delírio"}, {"co_cid": "F185", "no_cid": "Transtornos mentais e comport. dev. uso solventes voláteis - transtorno psicótico"}, {"co_cid": "F186", "no_cid": "Transtornos mentais e comport. dev. uso solventes voláteis - síndrome amnésica"}, {"co_cid": "F187", "no_cid": "Transtornos mentais e comport. dev. uso solventes voláteis - transt. psic. resid. ou de inst. tardia"}, {"co_cid": "F188", "no_cid": "Transtornos mentais e comport. dev. uso solventes voláteis - out. transt. mentais ou comportamentais"}, {"co_cid": "F189", "no_cid": "Transtornos mentais e comport. dev. uso solventes voláteis - transt. mental ou comport. não especif."}, {"co_cid": "F190", "no_cid": "Transt. mentais/comport. dev. uso múlt. drogas/out. psicoativas - intoxicação aguda"}, {"co_cid": "F191", "no_cid": "Transt. mentais/comport. dev. uso múlt. drogas/out. psicoativas - uso nocivo para a saúde"}, {"co_cid": "F192", "no_cid": "Transt. mentais/comport. dev. uso múlt. drogas/out. psicoativas - síndrome de dependência"}, {"co_cid": "F193", "no_cid": "Transt. mentais/comport. dev. uso múlt. drogas/out. psicoativas - síndrome de abstinência"}, {"co_cid": "F194", "no_cid": "Transt. mentais/comport. dev. uso múlt. drogas/out. psicoativas - síndrome de abstinência c/ delírio"}, {"co_cid": "F195", "no_cid": "Transt. mentais/comport. dev. uso múlt. drogas/out. psicoativas - transtorno psicótico"}, {"co_cid": "F196", "no_cid": "Transt. mentais/comport. dev. uso múlt. drogas/out. psicoativas - síndrome amnésica"}, {"co_cid": "F197", "no_cid": "Transt. mentais/comport. dev. uso múlt. drogas/out. psicoativas - transt. psic. resid./inst. tardia"}, {"co_cid": "F198", "no_cid": "Transt. mentais/comport. dev. uso múlt. drogas/out. psicoativas - out. transt. mentais/comportament."}, {"co_cid": "F199", "no_cid": "Transt. mentais/comport. dev. uso múlt. drogas/out. psicoativas - transt. mental/comport. ñ especif."}], "co_proc_formatado": "03.03.17.018-2", "co_procedimento": "0303170182", "co_rubrica": "", "ds_complexidade": "Média Complexidade", "ds_financiamento": "Média e Alta Complexidade (MAC)", "ds_sexo": "Indiferente/Ambos", "no_procedimento": "Tratamento Clínico Dos Transtornos Mentais E Comportamentais Devido Ao Uso Das Demais Drogas E/Ou Outras Substâncias Psicoativas", "qt_dias_permanencia": "Não se aplica", "qt_maxima_execucao": "30", "qt_pontos": 50, "qt_tempo_permanencia": "Não se aplica", "tp_registros": [{"no_registro": "AIH (Proc. Principal)"}], "vl_idade_maxima": "130 Anos", "vl_idade_minima": "4 Anos", "vl_sa": "R$ 0,00", "vl_sh": "R$ 49,78", "vl_sp": "R$ 7,22"}]