[{"cids_pri": [{"co_cid": "F100", "no_cid": "Transtornos mentais e comport. devidos uso de álcool - intoxicação aguda"}, {"co_cid": "F101", "no_cid": "Transtornos mentais e comport. devidos uso de álcool - uso nocivo para a saúde"}, {"co_cid": "F102", "no_cid": "Transtornos mentais e comport. devidos uso de álcool - síndrome de dependência"}, {"co_cid": "F103", "no_cid": "Transtornos mentais e comport. devidos uso de álcool - síndrome [estado] de abstinência"}, {"co_cid": "F104", "no_cid": "Transtornos mentais e comport. devidos uso de álcool - síndrome de abstinência com delírio"}, {"co_cid": "F105", "no_cid": "Transtornos mentais e comport. devidos uso de álcool - transtorno psicótico"}, {"co_cid": "F106", "no_cid": "Transtornos mentais e comport. devidos uso de álcool - síndrome amnésica"}, {"co_cid": "F107", "no_cid": "Transtornos mentais e comport. devidos uso de álcool - transt. psicót. residual ou de instal. tardia"}, {"co_cid": "F108", "no_cid": "Transtornos mentais e comport. devidos uso de álcool - outros transtornos mentais ou comportamentais"}, {"co_cid": "F109", "no_cid": "Transtornos mentais e comport. devidos uso de álcool - transtorno mental ou comport. ñ especificado"}, {"co_cid": "F110", "no_cid": "Transtornos mentais e comport. dev. uso de opiáceos - intoxicação aguda"}, {"co_cid": "F111", "no_cid": "Transtornos mentais e comport. dev. uso de opiáceos - uso nocivo para a saúde"}, {"co_cid": "F112", "no_cid": "Transtornos mentais e comport. dev. uso de opiáceos - síndrome de dependência"}, {"co_cid": "F113", "no_cid": "Transtornos mentais e comport. dev. uso de opiáceos - síndrome [estado] de abstinência"}, {"co_cid": "F114", "no_cid": "Transtornos mentais e comport. dev. uso de opiáceos - síndrome de abstin. com delírio"}, {"co_cid": "F115", "no_cid": "Transtornos mentais e comport. dev. uso de opiáceos - transtorno psicótico"}, {"co_cid": "F116", "no_cid": "Transtornos mentais e comport. dev. uso de opiáceos - síndrome amnésica"}, {"co_cid": "F117", "no_cid": "Transtornos mentais e comport. dev. uso de opiáceos - transt. psicót. residual ou de instal. tardia"}, {"co_cid": "F118", "no_cid": "Transtornos mentais e comport. dev. uso de opiáceos - outros transtornos mentais ou comportamentais"}, {"co_cid": "F119", "no_cid": "Transtornos mentais e comport. dev. uso de opiáceos - transtorno mental ou comport. ñ especificado"}, {"co_cid": "F120", "no_cid": "Transtornos mentais e comport. dev. uso canabinóides - intoxicação aguda"}, {"co_cid": "F121", "no_cid": "Transtornos mentais e comport. dev. uso canabinóides - uso nocivo para a saúde"}, {"co_cid": "F122", "no_cid": "Transtornos mentais e comport. dev. uso canabinóides - síndrome de dependência"}, {"co_cid": "F123", "no_cid": "Transtornos mentais e comport. dev. uso canabinóides - síndrome [estado] de abstinência"}, {"co_cid": "F124", "no_cid": "Transtornos mentais e comport. dev. uso canabinóides - síndrome de abstinência com delírio"}, {"co_cid": "F125", "no_cid": "Transtornos mentais e comport. dev. uso canabinóides - transtorno psicótico"}, {"co_cid": "F126", "no_cid": "Transtornos mentais e comport. dev. uso canabinóides - síndrome amnésica"}, {"co_cid": "F127", "no_cid": "Transtornos mentais e comport. dev. uso canabinóides - transt. psicót. residual ou de instal. tardia"}, {"co_cid": "F128", "no_cid": "Transtornos mentais e comport. dev. uso canabinóides - outros transtornos mentais ou comportamentais"}, {"co_cid": "F129", "no_cid": "Transtornos mentais e comport. dev. uso canabinóides - transtorno mental ou comport. ñ especificado"}, {"co_cid": "F130", "no_cid": "Transtornos mentais e comport. dev. uso sedat./hipnót. - intoxicação aguda"}, {"co_cid": "F131", "no_cid": "Transtornos mentais e comport. dev. uso sedat./hipnót. - uso nocivo para a saúde"}, {"co_cid": "F132", "no_cid": "Transtornos mentais e comport. dev. uso sedat./hipnót. - síndrome de dependência"}, {"co_cid": "F133", "no_cid": "Transtornos mentais e comport. dev. uso sedat./hipnót. - síndrome [estado] de abstinência"}, {"co_cid": "F134", "no_cid": "Transtornos mentais e comport. dev. uso sedat./hipnót. - síndrome de abstinência com delírio"}, {"co_cid": "F135", "no_cid": "Transtornos mentais e comport. dev. uso sedat./hipnót. - transtorno psicótico"}, {"co_cid": "F136", "no_cid": "Transtornos mentais e comport. dev. uso sedat./hipnót. - síndrome amnésica"}, {"co_cid": "F137", "no_cid": "Transtornos mentais e comport. dev. uso sedat./hipnót. - transt. psicót. residual ou instal. tardia"}, {"co_cid": "F138", "no_cid": "Transtornos mentais e comport. dev. uso sedat./hipnót. - outr. transtornos mentais/comportamentais"}, {"co_cid": "F139", "no_cid": "Transtornos mentais e comport. dev. uso sedat./hipnót. - transt. mental ou comport. ñ especificado"}, {"co_cid": "F140", "no_cid": "Transtornos mentais e comport. dev. uso cocaína - intoxicação aguda"}, {"co_cid": "F141", "no_cid": "Transtornos mentais e comport. dev. uso cocaína - uso nocivo para a saúde"}, {"co_cid": "F142", "no_cid": "Transtornos mentais e comport. dev. uso cocaína - síndrome de dependência"}, {"co_cid": "F143", "no_cid": "Transtornos mentais e comport. dev. uso cocaína - síndrome [estado] de abstinência"}, {"co_cid": "F144", "no_cid": "Transtornos mentais e comport. dev. uso cocaína - síndrome de abstinência c/ delírio"}, {"co_cid": "F145", "no_cid": "Transtornos mentais e comport. dev. uso cocaína - transtorno psicótico"}, {"co_cid": "F146", "no_cid": "Transtornos mentais e comport. dev. uso cocaína - síndrome amnésica"}, {"co_cid": "F147", "no_cid": "Transtornos mentais e comport. dev. uso cocaína - transt. psicótico residual ou de instalação tardia"}, {"co_cid": "F148", "no_cid": "Transtornos mentais e comport. dev. uso cocaína - outros transtornos mentais ou comportamentais"}, {"co_cid": "F149", "no_cid": "Transtornos mentais e comport. dev. uso cocaína - transtorno mental ou comportamental ñ especificado"}, {"co_cid": "F150", "no_cid": "Transtornos mentais e comport. dev. uso estimul., incl. cafeína - intoxicação aguda"}, {"co_cid": "F151", "no_cid": "Transtornos mentais e comport. dev. uso estimul., incl. cafeína - uso nocivo para a saúde"}, {"co_cid": "F152", "no_cid": "Transtornos mentais e comport. dev. uso estimul., incl. cafeína - síndrome de dependência"}, {"co_cid": "F153", "no_cid": "Transtornos mentais e comport. dev. uso estimul., incl. cafeína - síndrome de abstinência"}, {"co_cid": "F154", "no_cid": "Transtornos mentais e comport. dev. uso estimul., incl. cafeína - síndrome de abstin. c/delírio"}, {"co_cid": "F155", "no_cid": "Transtornos mentais e comport. dev. uso estimul., incl. cafeína - transtorno psicótico"}, {"co_cid": "F156", "no_cid": "Transtornos mentais e comport. dev. uso estimul., incl. cafeína - síndrome amnésica"}, {"co_cid": "F157", "no_cid": "Transtornos mentais e comport. dev. uso estimul., incl. cafeína - transt. psic. residual/inst.tardia"}, {"co_cid": "F158", "no_cid": "Transtornos mentais e comport. dev. uso estimul., incl. cafeína - out. transt. mentais ou comportam."}, {"co_cid": "F159", "no_cid": "Transtornos mentais e comport. dev. uso estimul., incl. cafeína - transt. mental/comport. ñ especif."}, {"co_cid": "F160", "no_cid": "Transtornos mentais e comport. dev. uso alucinógenos - intoxicação aguda"}, {"co_cid": "F161", "no_cid": "Transtornos mentais e comport. dev. uso alucinógenos - uso nocivo para a saúde"}, {"co_cid": "F162", "no_cid": "Transtornos mentais e comport. dev. uso alucinógenos - síndrome de dependência"}, {"co_cid": "F163", "no_cid": "Transtornos mentais e comport. dev. uso alucinógenos - síndrome de abstinência"}, {"co_cid": "F164", "no_cid": "Transtornos mentais e comport. dev. uso alucinógenos - síndrome de abstinência com delírio"}, {"co_cid": "F165", "no_cid": "Transtornos mentais e comport. dev. uso alucinógenos - transtorno psicótico"}, {"co_cid": "F166", "no_cid": "Transtornos mentais e comport. dev. uso alucinógenos - síndrome amnésica"}, {"co_cid": "F167", "no_cid": "Transtornos mentais e comport. dev. uso alucinógenos - transt. psicótico resid. ou de instal. tardia"}, {"co_cid": "F168", "no_cid": "Transtornos mentais e comport. dev. uso alucinógenos - outros transt. mentais ou comportamentais"}, {"co_cid": "F169", "no_cid": "Transtornos mentais e comport. dev. uso alucinógenos - transt. mental ou comport. não especificado"}, {"co_cid": "F170", "no_cid": "Transtornos mentais e comport. dev. uso fumo - intoxicação aguda"}, {"co_cid": "F171", "no_cid": "Transtornos mentais e comport. dev. uso fumo - uso nocivo para a saúde"}, {"co_cid": "F172", "no_cid": "Transtornos mentais e comport. dev. uso fumo - síndrome de dependência"}, {"co_cid": "F173", "no_cid": "Transtornos mentais e comport. dev. uso fumo - síndrome [estado] de abstinência"}, {"co_cid": "F174", "no_cid": "Transtornos mentais e comport. dev. uso fumo - síndrome de abstinência com delírio"}, {"co_cid": "F175", "no_cid": "Transtornos mentais e comport. dev. uso fumo - transtorno psicótico"}, {"co_cid": "F176", "no_cid": "Transtornos mentais e comport. dev. uso fumo - síndrome amnésica"}, {"co_cid": "F177", "no_cid": "Transtornos mentais e comport. dev. uso fumo - transtorno psicótico residual ou de instalação tardia"}, {"co_cid": "F178", "no_cid": "Transtornos mentais e comport. dev. uso fumo - outros transtornos mentais ou comportamentais"}, {"co_cid": "F179", "no_cid": "Transtornos mentais e comport. dev. uso fumo - transtorno mental ou comportamental não especificado"}, {"co_cid": "F180", "no_cid": "Transtornos mentais e comport. dev. uso solventes voláteis - intoxicação aguda"}, {"co_cid": "F181", "no_cid": "Transtornos mentais e comport. dev. uso solventes voláteis - uso nocivo para a saúde"}, {"co_cid": "F182", "no_cid": "Transtornos mentais e comport. dev. uso solventes voláteis - síndrome de dependência"}, {"co_cid": "F183", "no_cid": "Transtornos mentais e comport. dev. uso solventes voláteis - síndrome [estado] de abstinência"}, {"co_cid": "F184", "no_cid": "Transtornos mentais e comport. dev. uso solventes voláteis - síndrome de abstinência com delírio"}, {"co_cid": "F185", "no_cid": "Transtornos mentais e comport. dev. uso solventes voláteis - transtorno psicótico"}, {"co_cid": "F186", "no_cid": "Transtornos mentais e comport. dev. uso solventes voláteis - síndrome amnésica"}, {"co_cid": "F187", "no_cid": "Transtornos mentais e comport. dev. uso solventes voláteis - transt. psic. resid. ou de inst. tardia"}, {"co_cid": "F188", "no_cid": "Transtornos mentais e comport. dev. uso solventes voláteis - out. transt. mentais ou comportamentais"}, {"co_cid": "F189", "no_cid": "Transtornos mentais e comport. dev. uso solventes voláteis - transt. mental ou comport. não especif."}, {"co_cid": "F190", "no_cid": "Transt. mentais/comport. dev. uso múlt. drogas/out. psicoativas - intoxicação aguda"}, {"co_cid": "F191", "no_cid": "Transt. mentais/comport. dev. uso múlt. drogas/out. psicoativas - uso nocivo para a saúde"}, {"co_cid": "F192", "no_cid": "Transt. mentais/comport. dev. uso múlt. drogas/out. psicoativas - síndrome de dependência"}, {"co_cid": "F193", "no_cid": "Transt. mentais/comport. dev. uso múlt. drogas/out. psicoativas - síndrome de abstinência"}, {"co_cid": "F194", "no_cid": "Transt. mentais/comport. dev. uso múlt. drogas/out. psicoativas - síndrome de abstinência c/ delírio"}, {"co_cid": "F195", "no_cid": "Transt. mentais/comport. dev. uso múlt. drogas/out. psicoativas - transtorno psicótico"}, {"co_cid": "F196", "no_cid": "Transt. mentais/comport. dev. uso múlt. drogas/out. psicoativas - síndrome amnésica"}, {"co_cid": "F197", "no_cid": "Transt. mentais/comport. dev. uso múlt. drogas/out. psicoativas - transt. psic. resid./inst. tardia"}, {"co_cid": "F198", "no_cid": "Transt. mentais/comport. dev. uso múlt. drogas/out. psicoativas - out. transt. mentais/comportament."}, {"co_cid": "F199", "no_cid": "Transt. mentais/comport. dev. uso múlt. drogas/out. psicoativas - transt. mental/comport. ñ especif."}, {"co_cid": "T360", "no_cid": "Intoxicação por penicilinas"}, {"co_cid": "T361", "no_cid": "Intoxicação por cefalosporinas e outras betalactaminas"}, {"co_cid": "T362", "no_cid": "Intoxicação pelo grupo do cloranfenicol"}, {"co_cid": "T363", "no_cid": "Intoxicação por macrolídios"}, {"co_cid": "T364", "no_cid": "Intoxicação por tetraciclinas"}, {"co_cid": "T365", "no_cid": "Intoxicação por aminoglicosídeos"}, {"co_cid": "T366", "no_cid": "Intoxicação por rifamicinas"}, {"co_cid": "T367", "no_cid": "Intoxicação por antibióticos antifúngicos administrados por via sistêmica"}, {"co_cid": "T368", "no_cid": "Intoxicação por outros antibióticos sistêmicos"}, {"co_cid": "T369", "no_cid": "Intoxicação por antibióticos sistêmicos não especificados"}, {"co_cid": "T370", "no_cid": "Intoxicação por sulfonamidas"}, {"co_cid": "T371", "no_cid": "Intoxicação por drogas antimicobacterianas"}, {"co_cid": "T372", "no_cid": "Intoxicação por antimaláricos e drogas que atuam sobre outros protozoários do sangue"}, {"co_cid": "T373", "no_cid": "Intoxicação por outros medicamentos antiprotozoários"}, {"co_cid": "T374", "no_cid": "Intoxicação por anti-helmínticos"}, {"co_cid": "T375", "no_cid": "Intoxicação por drogas antivirais"}, {"co_cid": "T378", "no_cid": "Intoxicação por outros agentes antiinfecciosos e antiparasitários especificados"}, {"co_cid": "T379", "no_cid": "Intoxicação por agentes antiinfecciosos e antiparasitários sistêmicos não especificados"}, {"co_cid": "T380", "no_cid": "Intoxicação por glicocorticóides e análogos sintéticos"}, {"co_cid": "T381", "no_cid": "Intoxicação por hormônios tireoidianos e seus derivados"}, {"co_cid": "T382", "no_cid": "Intoxicação por medicamentos antitireoidianos"}, {"co_cid": "T383", "no_cid": "Intoxicação por insulina e drogas hipoglicemiantes orais [antidiabéticos]"}, {"co_cid": "T384", "no_cid": "Intoxicação por anticoncepcionais orais"}, {"co_cid": "T385", "no_cid": "Intoxicação por outros estrógenos e progestágenos"}, {"co_cid": "T386", "no_cid": "Intoxicação por antigonadotrofinas, antiestrógenos, antiandrógenos não classificados em outra parte"}, {"co_cid": "T387", "no_cid": "Intoxicação por andrógenos e anabolizantes congêneres"}, {"co_cid": "T388", "no_cid": "Intoxicação por outros hormônios e substitutos sintéticos, e os não especificados"}, {"co_cid": "T389", "no_cid": "Intoxicação por outros antagonistas hormonais, e os não especificados"}, {"co_cid": "T390", "no_cid": "Intoxicação por salicilatos"}, {"co_cid": "T391", "no_cid": "Intoxicação por derivados do 4-aminofenol"}, {"co_cid": "T392", "no_cid": "Intoxicação por derivados pirazolônicos"}, {"co_cid": "T393", "no_cid": "Intoxicação por outros antiinflamatórios não esteróides"}, {"co_cid": "T394", "no_cid": "Intoxicação por anti-reumáticos não classificados em outra parte"}, {"co_cid": "T398", "no_cid": "Intoxicação por outros analgésicos não opiáceos e antipiréticos não classificados em outra parte"}, {"co_cid": "T399", "no_cid": "Intoxicação por analgésico não-opiáceo, antipirético e anti-reumático, não especificados"}, {"co_cid": "T410", "no_cid": "Intoxicação por anestésicos inalatórios"}, {"co_cid": "T411", "no_cid": "Intoxicação por anestésicos intravenosos"}, {"co_cid": "T412", "no_cid": "Intoxicação por outros anestésicos gerais e os não especificados"}, {"co_cid": "T413", "no_cid": "Intoxicação por anestésicos locais"}, {"co_cid": "T414", "no_cid": "Intoxicação por anestésico não especificado"}, {"co_cid": "T415", "no_cid": "Intoxicação por gases terapêuticos"}, {"co_cid": "T420", "no_cid": "Intoxicação por derivados da hidantoína"}, {"co_cid": "T421", "no_cid": "Intoxicação por iminostilbenos"}, {"co_cid": "T422", "no_cid": "Intoxicação por succinimidas e oxazolidinadionas"}, {"co_cid": "T423", "no_cid": "Intoxicação por barbitúricos"}, {"co_cid": "T424", "no_cid": "Intoxicação por benzodiazepinas"}, {"co_cid": "T425", "no_cid": "Intoxicação por antiepiléticos em associação, não classificados em outra parte"}, {"co_cid": "T426", "no_cid": "Intoxicação por outras drogas antiepilépticas e sedativos-hipnóticos"}, {"co_cid": "T427", "no_cid": "Intoxicação por drogas antiepilépticos, sedativos-hipnóticos, não especificados"}, {"co_cid": "T428", "no_cid": "Intoxicação por drogas antiparkinsonianos e outros depressores centrais do tônus muscular"}, {"co_cid": "T430", "no_cid": "Intoxicação por antidepressivos tricíclicos e tetracíclicos"}, {"co_cid": "T431", "no_cid": "Intoxicação por antidepressivos inibidores da monoaminooxidase (mao)"}, {"co_cid": "T432", "no_cid": "Intoxicação por outros antidepressivos e os não especificados"}, {"co_cid": "T433", "no_cid": "Intoxicação por antipsicóticos e neurolépticos derivados da fenotiazina"}, {"co_cid": "T434", "no_cid": "Intoxicação por neurolépticos do tipo butirofenona e tioxanteno"}, {"co_cid": "T435", "no_cid": "Intoxicação por outros antipsicóticos e neurolépticos e os não especificados"}, {"co_cid": "T436", "no_cid": "Intoxicação por psicoestimulantes que potencialmente podem provocar dependência"}, {"co_cid": "T438", "no_cid": "Intoxicação por outras drogas psicotrópicas não classificadas em outra parte"}, {"co_cid": "T439", "no_cid": "Intoxicação por droga psicotrópica não especificada"}, {"co_cid": "T440", "no_cid": "Intoxicação por agentes anticolinesterase"}, {"co_cid": "T441", "no_cid": "Intoxicação por outros agentes parassimpaticomiméticos [colinérgicos]"}, {"co_cid": "T442", "no_cid": "Intoxicação por bloqueadores ganglionares não classificados em outra parte"}, {"co_cid": "T443", "no_cid": "Intoxicação por outros parassimpaticolíticos e espasmolíticos ñ classificados noutra parte"}, {"co_cid": "T444", "no_cid": "Intoxicação por agonistas principalmente alfa-adrenorreceptores não class. em outra parte"}, {"co_cid": "T445", "no_cid": "Intoxicação por agonistas principalmente beta-adrenorreceptores não class. em outra parte"}, {"co_cid": "T446", "no_cid": "Intoxicação por antagonistas alfa-adrenorreceptores não classificados em outra parte"}, {"co_cid": "T447", "no_cid": "Intoxicação por antagonistas beta-adrenorreceptores não classificados em outra parte"}, {"co_cid": "T448", "no_cid": "Intoxicação por bloquead. neuronais adrenérgicos e de ação central, não class. noutra parte"}, {"co_cid": "T449", "no_cid": "Intoxicação por out. drogas que afetam princ. o sist. nervoso autônomo e as ñ especificadas"}, {"co_cid": "T450", "no_cid": "Intoxicação por drogas antialérgicas e antieméticas"}, {"co_cid": "T451", "no_cid": "Intoxicação por drogas antineoplásicas e imunomupressoras"}, {"co_cid": "T452", "no_cid": "Intoxicação por vitaminas, não classificadas em outra parte"}, {"co_cid": "T453", "no_cid": "Intoxicação por enzimas, não classificadas em outra parte"}, {"co_cid": "T454", "no_cid": "Intoxicação por ferro e seus compostos"}, {"co_cid": "T455", "no_cid": "Intoxicação por anticoagulantes"}, {"co_cid": "T456", "no_cid": "Intoxicação por drogas que afetam a fibrinólise"}, {"co_cid": "T457", "no_cid": "Intoxicação por antagonistas de anticoagulantes, vitamina K e outros fatores de coagulação"}, {"co_cid": "T460", "no_cid": "Intoxicação por glicosídeos estimulantes do coração e substâncias de ação semelhante"}, {"co_cid": "T461", "no_cid": "Intoxicação por bloqueadores dos canais de cálcio"}, {"co_cid": "T462", "no_cid": "Intoxicação por outras drogas antidisrítmicas não classificadas em outra parte"}, {"co_cid": "T463", "no_cid": "Intoxicação por vasodilatadores coronarianos, não classificados em outra parte"}, {"co_cid": "T464", "no_cid": "Intoxicação por inibidores da enzima de conversão da angiotensina"}, {"co_cid": "T465", "no_cid": "Intoxicação por outras drogas anti-hipertensivas não classificadas em outra parte"}, {"co_cid": "T466", "no_cid": "Intoxicação por drogas antihiperlipêmicas e antiarterioscleróticas"}, {"co_cid": "T467", "no_cid": "Intoxicação por vasodilatadores periféricos"}, {"co_cid": "T468", "no_cid": "Intoxicação por drogas antivaricosas, incluindo substâncias esclerosantes"}, {"co_cid": "T469", "no_cid": "Intoxicação por outras subst. e as não especificada que agem essenc. sobre o aparelho circulatório"}, {"co_cid": "T470", "no_cid": "Intoxicação por antagonistas dos receptores H2 da histamina"}, {"co_cid": "T471", "no_cid": "Intoxicação por outros antiácidos e drogas que inibem a secreção gástrica"}, {"co_cid": "T472", "no_cid": "Intoxicação por laxativos estimulantes"}, {"co_cid": "T473", "no_cid": "Intoxicação por laxativos salinos e osmóticos"}, {"co_cid": "T474", "no_cid": "Intoxicação por outros laxativos"}, {"co_cid": "T475", "no_cid": "Intoxicação por digestivos"}, {"co_cid": "T476", "no_cid": "Intoxicação por drogas antidiarréicas"}, {"co_cid": "T477", "no_cid": "Intoxicação por eméticos"}, {"co_cid": "T478", "no_cid": "Intoxicação por outras substâncias que atuam primariamente sobre o aparelho gastrintestinal"}, {"co_cid": "T479", "no_cid": "Intoxicação por substância não especificada que atua primariamente sobre o aparelho gastrointestinal"}, {"co_cid": "T480", "no_cid": "Intoxicação por drogas ocitócicas"}, {"co_cid": "T481", "no_cid": "Intoxicação por relaxantes musculares esqueléticos [bloqueadores neuromusculares]"}, {"co_cid": "T482", "no_cid": "Intoxicação por outras substâncias e as não especificadas que atuam sobre os músculos"}, {"co_cid": "T483", "no_cid": "Intoxicação por antitussígenos"}, {"co_cid": "T484", "no_cid": "Intoxicação por expectorantes"}, {"co_cid": "T485", "no_cid": "Intoxicação por drogas anti-resfriado"}, {"co_cid": "T486", "no_cid": "Intoxicação por antiasmáticos não classificados em outra parte"}, {"co_cid": "T487", "no_cid": "Intoxicação por outras substâncias e as não espec. que atuam primar. sobre o aparelho respiratório"}, {"co_cid": "T490", "no_cid": "Intoxicação por antifúngicos, antiinfecciosos e antiinflamat. de uso tópico, não class. noutra parte"}, {"co_cid": "T491", "no_cid": "Intoxicação por antipruriginosos"}, {"co_cid": "T492", "no_cid": "Intoxicação por adstringentes e detergentes de uso local"}, {"co_cid": "T493", "no_cid": "Intoxicação por emolientes, demulcentes e protetores"}, {"co_cid": "T494", "no_cid": "Intoxicação por ceratolíticos, ceratoplásticos e outras drogas/preparados p/ tratamento dos cabelos"}, {"co_cid": "T495", "no_cid": "Intoxicação por drogas e preparações de uso oftalmológico"}, {"co_cid": "T496", "no_cid": "Intoxicação por drogas e preparações de uso otorrinolaringológico"}, {"co_cid": "T497", "no_cid": "Intoxicação por drogas dentárias de uso tópico"}, {"co_cid": "T498", "no_cid": "Intoxicação por outras drogas de uso tópico"}, {"co_cid": "T499", "no_cid": "Intoxicação por preparado de uso tópico, não especificado"}, {"co_cid": "T500", "no_cid": "Intoxicação por mineralocorticóides e seus antagonistas"}, {"co_cid": "T501", "no_cid": "Intoxicação por diuréticos de alça"}, {"co_cid": "T502", "no_cid": "Intoxicação por inibidores da anidrase carbônica, benzotiazidas e outros diuréticos"}, {"co_cid": "T503", "no_cid": "Intoxicação por produtos que agem sobre o equilíbrio eletrolítico, calórico e hídrico"}, {"co_cid": "T504", "no_cid": "Intoxicação por drogas que agem sobre o metabolismo do ácido úrico"}, {"co_cid": "T505", "no_cid": "Intoxicação por inibidores do apetite"}, {"co_cid": "T506", "no_cid": "Intoxicação por antídotos e quelantes não classificados em outra parte"}, {"co_cid": "T507", "no_cid": "Intoxicação por analépticos e antagonistas dos receptores de opiáceos"}, {"co_cid": "T508", "no_cid": "Intoxicação por agentes de diagnóstico"}, {"co_cid": "T509", "no_cid": "Intoxicação por outras drogas, medicamentos e substâncias biológicas e as não especificadas"}, {"co_cid": "T518", "no_cid": "Efeito tóxico de outros álcoois"}, {"co_cid": "T519", "no_cid": "Efeito tóxico de álcool não especificado"}, {"co_cid": "T58", "no_cid": "Efeito tóxico do monóxido de carbono"}, {"co_cid": "T590", "no_cid": "Efeito tóxico de óxidos de nitrogênio"}, {"co_cid": "T591", "no_cid": "Efeito tóxico do dióxido de enxofre"}, {"co_cid": "T592", "no_cid": "Efeito tóxico de formaldeído"}, {"co_cid": "T593", "no_cid": "Efeito tóxico do gás lacrimogêneo"}, {"co_cid": "T594", "no_cid": "Efeito tóxico do cloro gasoso"}, {"co_cid": "T595", "no_cid": "Efeito tóxico do fluoreto gasoso e ácido fluorídrico"}, {"co_cid": "T596", "no_cid": "Efeito tóxico do ácido sulfídrico"}, {"co_cid": "T597", "no_cid": "Efeito tóxico do dióxido de carbono"}, {"co_cid": "T598", "no_cid": "Efeito tóxico de outros gases, fumaças e vapores especificados"}, {"co_cid": "T599", "no_cid": "Efeito tóxico de gases, fumaças e vapores não especificados"}, {"co_cid": "T650", "no_cid": "Efeito tóxico de cianetos"}, {"co_cid": "T651", "no_cid": "Efeito tóxico da estricnina e seus sais"}, {"co_cid": "T652", "no_cid": "Efeito tóxico do tabaco e da nicotina"}, {"co_cid": "T653", "no_cid": "Efeito tóxico de nitroderivados e aminoderivados do benzeno e seus homólogos"}, {"co_cid": "T654", "no_cid": "Efeito tóxico do dissulfeto de carbono"}, {"co_cid": "T655", "no_cid": "Efeito tóxico da nitroglicerina e outros ácidos e ésteres nítricos"}, {"co_cid": "T656", "no_cid": "Efeito tóxico de tinturas e corantes, não classificadas em outra parte"}, {"co_cid": "T658", "no_cid": "Efeito tóxico de outras substâncias especificadas"}, {"co_cid": "T659", "no_cid": "Efeito tóxico de substância não especificada"}], "co_proc_formatado": "03.08.02.003-0", "co_procedimento": "0308020030", "co_rubrica": "", "ds_complexidade": "Média Complexidade", "ds_financiamento": "Média e Alta Complexidade (MAC)", "ds_sexo": "Indiferente/Ambos", "no_procedimento": "Tratamento De Intoxicacao Ou Envenenamento Por Exposicao A Medicamento E Substancias De Uso Nao Medicinal", "qt_dias_permanencia": "3", "qt_maxima_execucao": "Não se aplica", "qt_pontos": 80, "qt_tempo_permanencia": "Não se aplica", "tp_registros": [{"no_registro": "AIH (Proc. Principal)"}], "vl_idade_maxima": "130 Anos", "vl_idade_minima": "0 Anos", "vl_sa": "R$ 0,00", "vl_sh": "R$ 110,33", "vl_sp": "R$ 26,62"}]